Repository: zagamaza/splitty
Catalog: ios/Splitty/Localizable.xcstrings
Source language: ru
Languages: de, en, es, fr, it, ja, ko, pt_br, zh_hans

source: Группа — это общий счёт
de: Eine Gruppe ist eine gemeinsame Rechnung
en: A group is a shared bill
es: Un grupo es una cuenta común
fr: Un groupe, c’est une note commune
it: Un gruppo è un conto in comune
ja: グループは共同の会計です
ko: 그룹은 공동 계산서입니다
pt_br: Um grupo é uma conta compartilhada
zh_hans: 群组就是一份共同账单

source: Группы
de: Gruppen
en: Groups
es: Grupos
fr: Groupes
it: Gruppi
ja: グループ
ko: 그룹
pt_br: Grupos
zh_hans: 群组

source: Группы, расходы и долги остаются бесплатными
de: Gruppen, Ausgaben und Schulden bleiben kostenlos
en: Groups, expenses and balances stay free
es: Grupos, gastos y deudas siguen siendo gratis
fr: Groupes, dépenses et dettes restent gratuits
it: Gruppi, spese e debiti restano gratuiti
ja: グループ・支出・貸し借りは引き続き無料です
ko: 그룹, 지출, 빚은 계속 무료입니다
pt_br: Grupos, despesas e dívidas continuam gratuitos
zh_hans: 群组、支出和欠款始终免费

source: Далее
de: Weiter
en: Next
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
ko: 다음
pt_br: Avançar
zh_hans: 下一步

source: Данные группы из старой версии — балансы не сходятся. Операции и итоги доступны.
de: Die Daten dieser Gruppe stammen aus einer alten Version, deshalb gehen die Salden nicht auf. Vorgänge und Auswertungen funktionieren weiterhin.
en: This group's data comes from an old version, so balances don't add up. Operations and totals still work.
es: Los datos de este grupo vienen de una versión antigua y los saldos no cuadran. Las operaciones y los totales sí funcionan.
fr: Les données de ce groupe viennent d'une ancienne version, les soldes ne tombent donc pas juste. Les opérations et les totaux restent disponibles.
it: I dati di questo gruppo vengono da una versione vecchia, quindi i saldi non tornano. Spese e totali funzionano.
ja: このグループのデータは旧バージョンのもので、残高が一致しません。支出と合計はご利用いただけます。
ko: 이 그룹의 데이터는 이전 버전의 것이라 잔액이 맞지 않습니다. 지출과 합계는 이용할 수 있습니다.
pt_br: Os dados deste grupo vêm de uma versão antiga, por isso os saldos não fecham. As despesas e os totais funcionam.
zh_hans: 该群组的数据来自旧版本，余额无法对齐。支出和合计仍可使用。

source: Данные сохранённые, обновлялись %@
de: Gespeicherte Daten, aktualisiert %@
en: Saved data, updated %@
es: Datos guardados, actualizados %@
fr: Données enregistrées, mises à jour %@
it: Dati salvati, aggiornati %@
ja: 保存済みのデータ・更新 %@
ko: 저장된 데이터 · %@ 업데이트
pt_br: Dados salvos, atualizados %@
zh_hans: 已保存的数据 · 更新于 %@

source: Данные сохранённые: связи с сервером нет
de: Gespeicherte Daten: keine Verbindung zum Server
en: Saved data: no connection to the server
es: Datos guardados: sin conexión con el servidor
fr: Données enregistrées : pas de connexion au serveur
it: Dati salvati: nessuna connessione al server
ja: 保存済みのデータ：サーバーに接続できません
ko: 저장된 데이터: 서버에 연결할 수 없습니다
pt_br: Dados salvos: sem conexão com o servidor
zh_hans: 已保存的数据：无法连接服务器

source: Дата
de: Datum
en: Date
es: Fecha
fr: Date
it: Data
ja: 日付
ko: 날짜
pt_br: Data
zh_hans: 日期

source: Два перевода, два подтверждения
de: Zwei Überweisungen, zwei Bestätigungen
en: Two transfers, two confirmations
es: Dos transferencias, dos confirmaciones
fr: Deux virements, deux confirmations
it: Due trasferimenti, due conferme
ja: 送金2回、確認2回
ko: 송금 두 번, 확인 두 번
pt_br: Duas transferências, duas confirmações
zh_hans: 两次转账，两次确认

source: Действие сейчас невозможно
de: Diese Aktion ist gerade nicht möglich
en: This action isn't possible right now
es: Esta acción no es posible ahora mismo
fr: Cette action n'est pas possible pour le moment
it: Al momento non è possibile
ja: この操作は現在できません
ko: 지금은 이 작업을 할 수 없습니다
pt_br: Esta ação não é possível agora
zh_hans: 当前无法执行此操作

source: Делите расходы с друзьями
de: Teile Ausgaben mit Freunden
en: Split expenses with friends
es: Divide gastos con tus amigos
fr: Partagez vos dépenses entre amis
it: Dividi le spese con gli amici
ja: 友だちと支出を分け合う
ko: 친구들과 지출을 나누세요
pt_br: Divida despesas com os amigos
zh_hans: 和朋友分摊支出

source: День
de: Tag
en: Day
es: Día
fr: Jour
it: Giorno
ja: 日
ko: 일
pt_br: Dia
zh_hans: 日

source: Деньги передаёте сами
de: Das Geld überweist du selbst
en: You move the money yourself
es: El dinero lo mueves tú
fr: L’argent, vous le transférez vous-même
it: I soldi ve li passate voi
ja: お金のやり取りはご自身で
ko: 금액은 직접 주고받으십시오
pt_br: O dinheiro vocês passam entre si
zh_hans: 钱由你们自己转

source: Держите палец — микрофон включается
de: Halte weiter gedrückt — das Mikrofon wird aktiviert
en: Keep holding — the mic is warming up
es: Sigue pulsando: el micrófono se está activando
fr: Maintenez — le micro s'active
it: Tieni premuto: il microfono si sta accendendo
ja: 指を押したままにしてください — マイクを準備しています
ko: 계속 누르고 계십시오. 마이크를 준비하고 있습니다
pt_br: Segure — o microfone está ligando
zh_hans: 请按住 — 麦克风正在准备

source: Диаграмма долей участников в оплатах
de: Diagramm der Zahlungsanteile der Mitglieder
en: Chart of each member's share of the payments
es: Gráfico de la parte pagada por cada miembro
fr: Graphique de la part payée par chaque membre
it: Grafico della quota di ciascuno nei pagamenti
ja: メンバー別の支払い割合のグラフ
ko: 참여자별 결제 비율 차트
pt_br: Gráfico da participação de cada um nos pagamentos
zh_hans: 各成员付款占比图表

source: Диктуйте расход или снимайте чек столько раз, сколько нужно
de: Diktiere Ausgaben oder fotografiere Belege so oft du willst
en: Dictate an expense or snap a receipt as many times as you need
es: Dicta un gasto o fotografía un recibo tantas veces como necesites
fr: Dictez une dépense ou photographiez un ticket autant de fois que nécessaire
it: Detta una spesa o fotografa lo scontrino tutte le volte che vuoi
ja: 必要なだけ何度でも、支出を話すかレシートを撮影してください
ko: 필요한 만큼 몇 번이든 지출을 말하거나 영수증을 찍으십시오
pt_br: Dite a despesa ou fotografe o recibo quantas vezes precisar
zh_hans: 想说几次就说几次，也可以随时拍小票

source: Добавить
de: Hinzufügen
en: Add
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
pt_br: Adicionar
zh_hans: 添加

source: Добавить %@ в группу?
de: %@ zur Gruppe hinzufügen?
en: Add %@ to the group?
es: ¿Añadir a %@ al grupo?
fr: Ajouter %@ au groupe ?
it: Aggiungere %@ al gruppo?
ja: %@ さんをグループに追加しますか？
ko: %@ 님을 그룹에 추가할까요?
pt_br: Adicionar %@ ao grupo?
zh_hans: 把 %@ 加入群组？

source: Добавить в группу
de: Zur Gruppe hinzufügen
en: Add to group
es: Añadir al grupo
fr: Ajouter au groupe
it: Aggiungi al gruppo
ja: グループに追加
ko: 그룹에 추가
pt_br: Adicionar ao grupo
zh_hans: 加入群组

source: Добавить голосом
de: Sprache hinzufügen
en: Add voice
es: Añadir voz
fr: Ajouter la voix
it: Aggiungi a voce
ja: 音声で追加
ko: 음성으로 추가
pt_br: Adicionar por voz
zh_hans: 语音添加

source: Добавить позицию
de: Position hinzufügen
en: Add item
es: Añadir línea
fr: Ajouter une ligne
it: Aggiungi voce
ja: 品目を追加
ko: 항목 추가
pt_br: Adicionar item
zh_hans: 添加项目

source: Добавить расход
de: Hinzufügen
en: Add expense
es: Añadir gasto
fr: Ajouter
it: Aggiungi spesa
ja: 支出を追加
ko: 지출 추가
pt_br: Adicionar despesa
zh_hans: 添加支出

source: Добавить расход вручную
de: Ausgabe manuell hinzufügen
en: Add expense manually
es: Añadir gasto manualmente
fr: Ajouter une dépense manuellement
it: Aggiungi spesa a mano
ja: 支出を手入力で追加
ko: 지출 직접 추가
pt_br: Adicionar despesa manualmente
zh_hans: 手动添加支出

source: Добавить участников: %lld?
de: %lld Mitglieder hinzufügen?
en: Add %lld members?
es: ¿Añadir %lld miembros?
fr: Ajouter %lld membres ?
it: Aggiungere %lld partecipanti?
ja: %lld 人のメンバーを追加しますか？
ko: 참여자 %lld명을 추가할까요?
pt_br: Adicionar %lld participantes?
zh_hans: 添加 %lld 位成员？

source: Добавить фото
de: Foto hinzufügen
en: Add photo
es: Añadir foto
fr: Ajouter une photo
it: Aggiungi foto
ja: 写真を追加
ko: 사진 추가
pt_br: Adicionar foto
zh_hans: 添加照片

source: Добавить фото чека
de: Beleg-Foto hinzufügen
en: Add receipt photo
es: Añadir foto del recibo
fr: Ajouter une photo du ticket
it: Aggiungi foto dello scontrino
ja: レシートの写真を追加
ko: 영수증 사진 추가
pt_br: Adicionar foto do recibo
zh_hans: 添加小票照片

source: Добавлен(а) в группу: %@
de: Zur Gruppe hinzugefügt: %@
en: Added to the group: %@
es: Añadidos al grupo: %@
fr: Ajoutés au groupe : %@
it: Aggiunto al gruppo: %@
ja: グループに追加されました：%@
ko: 그룹에 추가됨: %@
pt_br: Adicionado ao grupo: %@
zh_hans: 已加入群组：%@

source: Добавлено %@
de: Hinzugefügt am %@
en: Added %@
es: Añadido el %@
fr: Ajouté le %@
it: Aggiunto %@
ja: %@ を追加しました
ko: %@ 추가됨
pt_br: %@ adicionado
zh_hans: 已添加 %@

source: Добавьте первый расход
de: Füge die erste Ausgabe hinzu
en: Add your first expense
es: Añade el primer gasto
fr: Ajoutez la première dépense
it: Aggiungi la prima spesa
ja: 最初の支出を追加してください
ko: 첫 지출을 추가해 주십시오
pt_br: Adicione a primeira despesa
zh_hans: 添加第一笔支出

source: Добавьте первый расход — здесь появится статистика группы
de: Füge die erste Ausgabe hinzu — hier erscheint die Statistik der Gruppe
en: Add your first expense — the group's stats will appear here
es: Añade el primer gasto y aquí aparecerán las estadísticas del grupo
fr: Ajoutez la première dépense — les statistiques du groupe apparaîtront ici
it: Aggiungi la prima spesa: qui compariranno le statistiche del gruppo
ja: 最初の支出を追加すると、グループの統計がここに表示されます
ko: 첫 지출을 추가하시면 그룹 통계가 여기에 표시됩니다
pt_br: Adicione a primeira despesa — as estatísticas do grupo aparecerão aqui
zh_hans: 添加第一笔支出 — 群组统计会显示在这里

source: Добавьте первый расход — он появится в этом списке
de: Füge die erste Ausgabe hinzu — sie erscheint in dieser Liste
en: Add your first expense — it will show up in this list
es: Añade el primer gasto y aparecerá en esta lista
fr: Ajoutez la première dépense — elle apparaîtra dans cette liste
it: Aggiungi la prima spesa: comparirà in questo elenco
ja: 最初の支出を追加すると、この一覧に表示されます
ko: 첫 지출을 추가하시면 이 목록에 표시됩니다
pt_br: Adicione a primeira despesa — ela vai aparecer nesta lista
zh_hans: 添加第一笔支出 — 它会出现在这个列表中

source: Документ
de: Dokument
en: Document
es: Documento
fr: Document
it: Documento
ja: 書類
ko: 문서
pt_br: Documento
zh_hans: 文档

source: Долг уже погашен
de: Diese Schuld ist bereits beglichen
en: This debt is already settled
es: Esta deuda ya está saldada
fr: Cette dette est déjà réglée
it: Questo debito è già saldato
ja: この貸し借りは精算済みです
ko: 이 빚은 이미 정산되었습니다
pt_br: Esta dívida já foi quitada
zh_hans: 这笔欠款已结清

source: Долг: %@
de: Schuld: %@
en: Debt: %@
es: Deuda: %@
fr: Dette : %@
it: Debito: %@
ja: 借り：%@
ko: 빚: %@
pt_br: Dívida: %@
zh_hans: 欠款：%@

source: Долги
de: Schulden
en: Debts
es: Deudas
fr: Dettes
it: Debiti
ja: 貸し借り
ko: 빚
pt_br: Dívidas
zh_hans: 欠款

source: Долги не считаются
de: Schulden nicht berechnet
en: Debts not calculated
es: Deudas sin calcular
fr: Dettes non calculées
it: Debiti non calcolati
ja: 貸し借りは計算されません
ko: 빚이 계산되지 않습니다
pt_br: Dívidas não calculadas
zh_hans: 不计算欠款

source: Долги сводятся: один перевод вместо нескольких
de: Schulden werden verrechnet: eine Überweisung statt mehrerer
en: Debts are netted: one transfer instead of several
es: Las deudas se compensan: una transferencia en vez de varias
fr: Les dettes sont compensées : un virement au lieu de plusieurs
it: I debiti si compensano: un solo trasferimento invece di tanti
ja: 貸し借りを相殺：複数回ではなく1回の送金で済みます
ko: 빚을 상계합니다. 여러 번이 아니라 한 번의 송금으로 끝납니다
pt_br: As dívidas se compensam: uma transferência em vez de várias
zh_hans: 欠款已抵销：一次转账即可，无需多次

source: Долгов по группам нет
de: Keine Schulden in deinen Gruppen
en: No debts in any group
es: No hay deudas en ningún grupo
fr: Pas de dettes dans vos groupes
it: Nessun debito in nessun gruppo
ja: どのグループにも貸し借りはありません
ko: 어느 그룹에도 빚이 없습니다
pt_br: Nenhuma dívida em nenhum grupo
zh_hans: 所有群组都没有欠款

source: Должен(на) вам
de: Schuldet dir
en: Owes you
es: Te debe
fr: Vous doit
it: Ti deve
ja: あなたへの借り
ko: 회원님께 빚짐
pt_br: Deve a você
zh_hans: 欠你

source: Долями
de: Nach Anteilen
en: By shares
es: Por partes
fr: Par parts
it: Per quote
ja: 割合で
ko: 비율로
pt_br: Por cotas
zh_hans: 按份额

source: Друзья
de: Freunde
en: Friends
es: Amigos
fr: Amis
it: Amici
ja: 友だち
ko: 친구
pt_br: Amigos
zh_hans: 好友

source: Друзья появятся, когда у вас будут общие группы с расходами
de: Freunde erscheinen, sobald ihr eine Gruppe mit Ausgaben teilt
en: Friends appear once you share a group with expenses
es: Los amigos aparecen cuando comparten un grupo con gastos
fr: Vos amis apparaîtront dès que vous partagerez un groupe avec des dépenses
it: Gli amici compaiono quando condividete un gruppo con delle spese
ja: 支出のあるグループを共有すると、友だちが表示されます
ko: 지출이 있는 그룹을 함께 쓰면 친구가 표시됩니다
pt_br: Os amigos aparecem quando vocês tiverem um grupo com despesas
zh_hans: 当你们共享含支出的群组后，好友就会出现

source: Друзья — те, с кем уже был общий счёт
de: Freunde sind die, mit denen du schon eine gemeinsame Rechnung hattest
en: Friends are the people you’ve already shared a bill with
es: Los amigos son quienes ya han compartido una cuenta contigo
fr: Les amis sont ceux avec qui vous avez déjà partagé une note
it: Gli amici sono le persone con cui hai già diviso un conto
ja: 友だちとは、すでに一緒に会計を分けた人たちです
ko: 친구는 이미 함께 계산서를 나눈 사람들입니다
pt_br: Amigos são as pessoas com quem você já dividiu uma conta
zh_hans: 好友是你已经一起分摊过账单的人

source: Его 100 ₽ уходят Ане вместе с вашими
de: Seine 1,00 € gehen zusammen mit deinen an Anna
en: His $1.00 goes to Anna together with yours
es: Su 1,00 € va a Ana junto con el tuyo
fr: Son 1,00 € part chez Anna avec le vôtre
it: I suoi € 1,00 vanno ad Anna insieme ai tuoi
ja: 彼の 100円 はあなたの分と一緒にアンナさんへ送られます
ko: 그의 ₩1,000은 회원님의 몫과 함께 안나 님께 전달됩니다
pt_br: Os R$ 10,00 dele vão para a Anna junto com os seus
zh_hans: 他的 ¥10.00 和你的一起转给安娜

source: Есть %lld неотправленных операций — выйти и удалить?
de: Es gibt %lld nicht gesendete Vorgänge — abmelden und sie löschen?
en: There are %lld unsent operations — log out and delete them?
es: Hay %lld operaciones sin enviar, ¿cerrar sesión y eliminarlas?
fr: Il y a %lld opérations non envoyées — se déconnecter et les supprimer ?
it: Ci sono %lld operazioni non inviate: vuoi uscire ed eliminarle?
ja: 未送信の操作が %lld 件あります。ログアウトして削除しますか？
ko: 전송되지 않은 작업이 %lld건 있습니다. 로그아웃하고 삭제하시겠습니까?
pt_br: Há %lld operações não enviadas — sair e excluí-las?
zh_hans: 有 %lld 项未发送的操作 — 退出并删除吗？

source: Есть неотправленные операции
de: Es gibt nicht gesendete Vorgänge
en: Some operations aren't sent yet
es: Hay operaciones sin enviar
fr: Certaines opérations n'ont pas encore été envoyées
it: Ci sono operazioni non inviate
ja: 未送信の操作があります
ko: 전송되지 않은 작업이 있습니다
pt_br: Há operações não enviadas
zh_hans: 有未发送的操作

source: Её могли удалить, пока уведомление ждало в шторке
de: Sie wurde vielleicht gelöscht, während die Mitteilung wartete
en: It may have been deleted while the notification was waiting
es: Puede que se eliminara mientras la notificación esperaba
fr: Elle a peut-être été supprimée pendant que la notification attendait
it: Potrebbe essere stata eliminata mentre la notifica era in attesa
ja: 通知が届くまでの間に削除された可能性があります
ko: 알림이 대기하는 동안 삭제되었을 수 있습니다
pt_br: Pode ter sido excluída enquanto a notificação esperava
zh_hans: 可能在通知等待期间被删除了

source: За %@
de: Für %@
en: For %@
es: En %@
fr: En %@
it: Per %@
ja: %@ の分
ko: %@ 분
pt_br: Por %@
zh_hans: %@ 的

source: Завершить запись и распознать
de: Aufnahme beenden und erkennen
en: Stop recording and recognize
es: Terminar la grabación y reconocer
fr: Terminer l'enregistrement et reconnaître
it: Ferma la registrazione e riconosci
ja: 録音を終了して認識する
ko: 녹음을 종료하고 인식
pt_br: Parar a gravação e reconhecer
zh_hans: 停止录音并识别

source: Загрузка прервана. Попробуйте ещё раз
de: Der Upload wurde unterbrochen. Bitte versuche es erneut
en: The upload was interrupted. Please try again
es: La carga se interrumpió. Inténtalo de nuevo
fr: Le téléversement a été interrompu. Réessayez
it: Il caricamento si è interrotto. Riprova
ja: アップロードが中断されました。もう一度お試しください
ko: 업로드가 중단되었습니다. 다시 시도해 주십시오
pt_br: O envio foi interrompido. Tente novamente
zh_hans: 上传被中断，请重试

source: Задать
de: Festlegen
en: Set
es: Definir
fr: Définir
it: Imposta
ja: 設定する
ko: 설정
pt_br: Definir
zh_hans: 设置

source: Зажмите микрофон внизу и скажите, кто что взял и сколько это стоило
de: Halte unten das Mikrofon gedrückt und sag, wer was genommen hat und was es gekostet hat
en: Hold the mic below and say who had what and what it cost
es: Mantén pulsado el micrófono y di quién tomó qué y cuánto costó
fr: Maintenez le micro en bas et dites qui a pris quoi et combien ça a coûté
it: Tieni premuto il microfono qui sotto e di’ chi ha preso cosa e quanto è costato
ja: 下のマイクを押したまま、 誰が何を頼んでいくらだったかをお話しください
ko: 아래 마이크를 누른 채 누가 무엇을 얼마에 먹었는지 말씀해 주십시오
pt_br: Segure o microfone abaixo e diga quem pediu o quê e quanto custou
zh_hans: 按住下方麦克风，说出 谁点了什么、花了多少

source: Закрыть
de: Schließen
en: Close
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Fechar
zh_hans: 关闭

source: Заменить фото
de: Foto ersetzen
en: Replace photo
es: Cambiar foto
fr: Remplacer la photo
it: Sostituisci foto
ja: 写真を変更
ko: 사진 교체
pt_br: Trocar foto
zh_hans: 更换照片

source: Записано
de: Aufgenommen
en: Recorded
es: Grabado
fr: Enregistré
it: Registrato
ja: 録音しました
ko: 녹음됨
pt_br: Gravado
zh_hans: 已录制

source: Записать голосом
de: Per Sprache aufnehmen
en: Record by voice
es: Grabar por voz
fr: Enregistrer à la voix
it: Registra a voce
ja: 音声で記録
ko: 음성으로 기록
pt_br: Gravar por voz
zh_hans: 语音记录

source: Записать платёж
de: Zahlung erfassen
en: Record a payment
es: Registrar un pago
fr: Enregistrer un paiement
it: Registra un pagamento
ja: 支払いを記録
ko: 결제 기록
pt_br: Registrar um pagamento
zh_hans: 记录一笔付款

source: Запись ещё готовится. Попробуйте ещё раз
de: Die Aufnahme startet noch. Bitte versuche es erneut
en: The recorder is still starting up. Please try again
es: La grabación aún se está preparando. Inténtalo de nuevo
fr: L’enregistrement démarre encore. Réessayez
it: La registrazione si sta ancora avviando. Riprova
ja: 録音を準備しています。もう一度お試しください
ko: 녹음을 준비하고 있습니다. 다시 시도해 주십시오
pt_br: A gravação ainda está iniciando. Tente novamente
zh_hans: 录音仍在准备中，请重试

source: Запись идёт
de: Aufnahme läuft
en: Recording
es: Grabando
fr: Enregistrement en cours
it: Registrazione in corso
ja: 録音中
ko: 녹음 중
pt_br: Gravando
zh_hans: 正在录音

source: Запись прервана системой. Продиктуйте ещё раз
de: Das System hat die Aufnahme unterbrochen. Diktiere noch einmal
en: The system interrupted the recording. Please dictate again
es: El sistema interrumpió la grabación. Dicta otra vez
fr: Le système a interrompu l’enregistrement. Dictez à nouveau
it: Il sistema ha interrotto la registrazione. Detta di nuovo
ja: システムによって録音が中断されました。もう一度お話しください
ko: 시스템이 녹음을 중단했습니다. 다시 말씀해 주십시오
pt_br: O sistema interrompeu a gravação. Dite novamente
zh_hans: 系统中断了录音，请重新口述

source: Запись уйдёт на сервер Splitty и в стороннюю модель для распознавания
de: Die Aufnahme geht an den Splitty-Server und an ein Drittanbieter-Modell zur Erkennung
en: The recording goes to the Splitty server and to a third-party model for recognition
es: La grabación se envía al servidor de Splitty y a un modelo de terceros para el reconocimiento
fr: L’enregistrement part vers le serveur Splitty et vers un modèle tiers pour la reconnaissance
it: La registrazione viene inviata al server di Splitty e a un modello di terze parti per il riconoscimento
ja: 録音は Splitty のサーバーと、認識のための外部モデルに送信されます
ko: 녹음은 Splitty 서버와 인식용 외부 모델로 전송됩니다
pt_br: A gravação vai para o servidor do Splitty e para um modelo de terceiros para reconhecimento
zh_hans: 录音会发送到 Splitty 服务器以及负责识别的第三方模型

source: Запись хранится только на этом устройстве и ещё не отправлена на сервер.
de: Dieser Eintrag liegt nur auf diesem Gerät und wurde noch nicht an den Server gesendet.
en: This entry is stored only on this device and hasn’t been sent to the server yet.
es: Este registro solo está en este dispositivo y todavía no se ha enviado al servidor.
fr: Cette entrée n’existe que sur cet appareil et n’a pas encore été envoyée au serveur.
it: Questa voce è salvata solo su questo dispositivo e non è ancora stata inviata al server.
ja: この記録はこの端末にのみ保存されており、まだサーバーに送信されていません。
ko: 이 기록은 이 기기에만 저장되어 있으며 아직 서버로 전송되지 않았습니다.
pt_br: Este registro está salvo só neste dispositivo e ainda não foi enviado ao servidor.
zh_hans: 此记录仅保存在本设备上，尚未发送到服务器。

source: Заплатил(а)
de: Bezahlt von
en: Paid by
es: Pagó
fr: Payé par
it: Pagato da
ja: 支払った人
ko: 결제자
pt_br: Pago por
zh_hans: 付款人

source: Заплатили
de: Bezahlt
en: Paid
es: Pagaste
fr: Payé
it: Pagato
ja: 支払い済み
ko: 결제됨
pt_br: Pago
zh_hans: 已支付

source: Заплачено мной
de: Von mir bezahlt
en: Paid by me
es: Pagado por mí
fr: Payé par moi
it: Pagato da me
ja: 自分が支払い
ko: 내가 결제
pt_br: Pago por mim
zh_hans: 我支付

source: Заполнить голосом
de: Per Sprache ausfüllen
en: Fill in by voice
es: Rellenar por voz
fr: Remplir à la voix
it: Compila a voce
ja: 音声で入力
ko: 음성으로 입력
pt_br: Preencher por voz
zh_hans: 语音填写

source: Зарегистрироваться
de: Registrieren
en: Sign up
es: Crear cuenta
fr: Créer un compte
it: Registrati
ja: 新規登録
ko: 회원가입
pt_br: Criar conta
zh_hans: 注册

source: Здесь появятся расходы и платежи ваших групп
de: Hier erscheinen Ausgaben und Zahlungen deiner Gruppen
en: Expenses and payments from your groups will appear here
es: Aquí aparecerán los gastos y pagos de tus grupos
fr: Les dépenses et paiements de vos groupes apparaîtront ici
it: Qui compariranno le spese e i pagamenti dei tuoi gruppi
ja: グループの支出と支払いがここに表示されます
ko: 그룹의 지출과 결제가 여기에 표시됩니다
pt_br: As despesas e os pagamentos dos seus grupos aparecerão aqui
zh_hans: 群组的支出和付款会显示在这里

source: Здесь появятся события ваших групп
de: Hier erscheinen die Ereignisse deiner Gruppen
en: Your groups’ activity will show up here
es: Aquí aparecerá la actividad de tus grupos
fr: L’activité de vos groupes apparaîtra ici
it: Qui comparirà l’attività dei tuoi gruppi
ja: グループの動きがここに表示されます
ko: 그룹의 활동이 여기에 표시됩니다
pt_br: A atividade dos seus grupos aparecerá aqui
zh_hans: 群组的动态会显示在这里

source: Из ваших групп
de: Aus deinen Gruppen
en: From your groups
es: De tus grupos
fr: De tes groupes
it: Dai tuoi gruppi
ja: あなたのグループから
ko: 회원님의 그룹에서
pt_br: Dos seus grupos
zh_hans: 来自你的群组

source: Изменения подсвечены в чеке
de: Die Änderungen sind auf dem Beleg hervorgehoben
en: Changes are highlighted on the receipt
es: Los cambios están resaltados en el recibo
fr: Les modifications sont mises en évidence sur le ticket
it: Le modifiche sono evidenziate sullo scontrino
ja: 変更点はレシート上で強調表示されます
ko: 변경 사항이 영수증에 강조 표시됩니다
pt_br: As mudanças estão destacadas no recibo
zh_hans: 改动已在小票上高亮显示

source: Изменить
de: Ändern
en: Change
es: Cambiar
fr: Modifier
it: Modifica
ja: 変更
ko: 변경
pt_br: Alterar
zh_hans: 修改

source: Изменить имя
de: Namen ändern
en: Change name
es: Cambiar nombre
fr: Modifier le nom
it: Cambia nome
ja: 名前を変更
ko: 이름 변경
pt_br: Alterar nome
zh_hans: 修改名字

source: Изменить расход
de: Ausgabe bearbeiten
en: Edit expense
es: Editar gasto
fr: Modifier la dépense
it: Modifica spesa
ja: 支出を編集
ko: 지출 편집
pt_br: Editar despesa
zh_hans: 编辑支出

source: Или
de: Oder
en: Or
es: O
fr: Ou
it: Oppure
ja: または
ko: 또는
pt_br: Ou
zh_hans: 或

source: Имя
de: Name
en: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
zh_hans: 名字

source: Имя Фамилия
de: Vorname Nachname
en: Name Surname
es: Nombre Apellido
fr: Prénom Nom
it: Nome Cognome
ja: 姓名
ko: 이름 성
pt_br: Nome Sobrenome
zh_hans: 姓名

source: Имя не может быть пустым
de: Der Name darf nicht leer sein
en: Name can't be empty
es: El nombre no puede estar vacío
fr: Le nom ne peut pas être vide
it: Il nome non può essere vuoto
ja: 名前を空にはできません
ko: 이름을 비워 둘 수 없습니다
pt_br: O nome não pode ficar vazio
zh_hans: 名字不能为空

source: Итоги
de: Auswertung
en: Totals
es: Totales
fr: Bilan
it: Totali
ja: 集計
ko: 합계
pt_br: Totais
zh_hans: 合计

source: Итоги появятся с первым расходом
de: Die Auswertung erscheint mit der ersten Ausgabe
en: Totals appear with the first expense
es: Los totales aparecerán con el primer gasto
fr: Les totaux apparaîtront avec la première dépense
it: I totali compaiono con la prima spesa
ja: 最初の支出を追加すると集計が表示されます
ko: 첫 지출을 추가하시면 합계가 표시됩니다
pt_br: Os totais aparecem com a primeira despesa
zh_hans: 添加第一笔支出后会显示合计

source: Итого
de: Gesamt
en: Total
es: Total
fr: Total
it: Totale
ja: 合計
ko: 합계
pt_br: Total
zh_hans: 合计

source: Итого ≥
de: Gesamt ≥
en: Total ≥
es: Total ≥
fr: Total ≥
it: Totale ≥
ja: 合計 ≥
ko: 합계 ≥
pt_br: Total ≥
zh_hans: 合计 ≥
